export default { 
    title: 'Launch5',
    subTitle: 'לשלוח מסר למי שיכול לשנות בחמש שניות',
    motivationText1: 'לציבור הרחב יש מהיום דרך פשוטה לשלוח מסרים לנציגים שלו ולבעלי התפקידים במגזר הציבורי',
    motivationText2: 'רוצה שהקהילה שלך תתגייס איתך לשינוי המציאות?',
    motivationText3: 'כל מה שצריך זה חמש שניות',
    whatIsALaunchQ: 'מדידת הצלחה',
    whatIsALaunchA: 'נתונים עדכניים על מספר השיגורים שנשלחו בכל פלטפורמה',
    speedQ: 'מהירות',
    speedA: 'בלחיצה אחת כל אחד יוכל לשלוח הודעה מוכנה מראש לנמען שקבעתם',
    socialQ: 'חברתיות',
    socialA: 'יחד נוכל להשפיע על גורמי הכוח ולדאוג לאינטרסים שלנו, הציבור'
};